{
  "quotes": [
    {
      "quote": "Моя Беретта нервно зашевелилась под курткой, но двери вагона уже захлопнулись за мной, и поезд тронулся. Следующая остановка - станция Роско-Стрит. И Алекс..."
    },
    {
      "quote": "Жизнь была прекрасна… Закат освещает прекрасный летний вечер, в воздухе висит запах свежескошенной травы с газонов, где-то смеются и кричат дети. Дом за рекой… где тебя ждут красавица-жена и чудесная маленькая дочка. Настоящий воздушный замок, ставший реальностью. Вот только если бы воздушные замки не разрушались так быстро, пока на них не смотрят."
    },
    {
      "quote": "Парадокс состоит в том, что ты не можешь считаться «хорошим парнем» только потому, что тебя ненавидят и пытаются убить плохие. Вообще, мир отнюдь не делится на «плохих» и «хороших», в нём нет чётко различимой разницы между тем, что принято называть добром и тем, что считается злом, всё субъективно и относительно. А уж любовь тем более. Любовь слишком сложна, чтобы можно было повесить на неё ярлык греха или добродетели."
    },
    {
      "quote": "В кошмаре любой твой выбор становится ошибкой. Я бы проснулся ночью, испугавшись, что день — это мой забытый сон. Когда ты просыпаешься, мир кажется размытым. Все, что было понятным во сне, не имеет смысла наяву. Ни сюрреалистичных спасений, ни простых волшебных выходов. Но ты проснулся."
    },
    {
      "quote": "Душевная боль всегда внезапна. В отличие от боли физической, к ней нельзя подготовиться или привыкнуть, она накрывает с головой, и далеко не каждый может от нее оправиться."

    },
    {
      "quote": "Любовь и боль всегда ходят вместе. Правда, последняя иногда задерживается, внушая тебе иллюзию спокойствия и блаженства, дабы с садисткой улыбкой на лице ударить ещё больнее, ударить в самое сердце."
    },
    {
      "quote": "Самое плохое в желаниях — это страх потерять, или вообще не получить то, чего хочешь. От таких мыслей человек слабеет."
    },
    {
      "quote": "Не знаю, как насчёт ангелов, но у людей крылья вырастают от страха..."
    },
    {
      "quote": "Многочисленными оправданиями своих грехов ты пытаешься загладить вину, чтобы заставить утихнуть совесть и попытаться спасти свою душу, а, точнее сказать, то, что от неё осталось."
    },
    {
      "quote": "Всё в этом мире субъективно, и конец света у каждого свой. Если он и придёт к тебе, то не покажется банальным."
    },
    {
      "quote": "Если единственный выбор является неправильным, то это скорее не выбор, а судьба."
    },
    {
      "quote": "На мой взгляд, люди делятся на две группы: одни всю жизнь пытаются построить свое будущее, другие тратят жизнь, пытаясь исправить прошлое."
    },
    {
      "quote": "Ничто так не говорит о нас и нашем характере, как те ошибки, которые мы порой совершаем."
    },
    {
      "quote": "Прошлое — как провал. Сколько ни беги от него, бездна за спиной будет только глубже, все страшней, все ближе. Выход один — заглянуть туда. Словно заглянуть в собственную могилу. Словно поцеловать дуло пистолета, где пуля дрожит от желания снести тебе голову."
    },
    {
      "quote": "В дурном сне, что ни делай, выйдет несчастье. Я просыпался ночью в страхе, что день — это просто сон."
    },
    {
      "quote": "Возможно, я хотел там умереть — среди пустых бутылок. Но даже если превращаешь свою жизнь в трагедию, мир не всегда тебе подыгрывает."
    },
    {
      "quote": "Если бы полгода назад кто-то мне сказал, во что превратится моя жизнь, я бы заказал двойную порцию того, что они пили, выпил бы это, а затем пустил себе пулю в лоб."
    },
    {
      "quote": "Когда просыпаешься, мир в тумане. Что во сне было ясным, оказывается бессмыслицей. Никаких чудес, никакого волшебного спасения. Но ты хотя бы не спишь."
    },
    {
      "quote": "У богатства и славы есть свои минусы: плохие парни всегда знают, кого похищать."
    },
    {
      "quote": "С этим баром у меня связано много воспоминаний — пусть и туманных, но все же воспоминаний."
    },
    {
      "quote": "Ты собираешь мозаику, а уложив последний кусочек картона, узнаёшь в картине себя, собирающего ту же мозаику. Городская легенда, ставшая реальностью."
    },
    {
      "quote": "Альтернатив не бывает, движешься по прямой. Это потом, когда задумаешься, что все могло бы пойти иначе, начинают мерещиться развилки – как подстриженное деревце-бонсай или как пучок молний. Если бы ты поступил по-другому, то сейчас это был бы не ты, а другой человек, и мучался бы другими вопросами."
    },
    {
      "quote": "У богатства и славы есть свои минусы: плохие парни всегда знают, кого похищать."
    },
    {
      "quote": "Я искал ее, чтобы получить ответы. А когда нашел ее, все вопросы были забыты."
    }
  ]
}